<pad>	0
<unk>	0
▁t	-0
he	-1
▁a	-2
in	-3
ou	-4
▁s	-5
▁the	-6
re	-7
an	-8
▁w	-9
on	-10
er	-11
▁b	-12
is	-13
nd	-14
ha	-15
ll	-16
it	-17
▁c	-18
ar	-19
▁d	-20
le	-21
ing	-22
▁to	-23
▁f	-24
▁m	-25
▁S	-26
▁I	-27
▁g	-28
▁C	-29
▁[	-30
▁y	-31
es	-32
▁o	-33
▁and	-34
▁you	-35
en	-36
or	-37
▁h	-38
▁p	-39
▁T	-40
ow	-41
om	-42
▁l	-43
hat	-44
▁W	-45
▁M	-46
▁n	-47
ay	-48
▁of	-49
at	-50
▁in	-51
ve	-52
▁K	-53
us	-54
ed	-55
oo	-56
et	-57
AN	-58
▁he	-59
ic	-60
ot	-61
▁H	-62
▁A	-63
▁B	-64
gh	-65
▁th	-66
▁on	-67
..	-68
id	-69
▁is	-70
art	-71
ut	-72
ac	-73
as	-74
▁it	-75
im	-76
▁ha	-77
al	-78
▁be	-79
out	-80
▁Y	-81
▁r	-82
▁st	-83
▁O	-84
ke	-85
▁we	-86
ad	-87
▁The	-88
man	-89
▁u	-90
▁e	-91
ter	-92
AR	-93
ver	-94
ght	-95
ld	-96
▁do	-97
▁G	-98
▁that	-99
artman	-100
▁St	-101
▁P	-102
▁Cartman	-103
ight	-104
▁D	-105
ks	-106
▁re	-107
and	-108
▁k	-109
▁We	-110
am	-111
se	-112
▁N	-113
▁his	-114
ir	-115
ith	-116
ome	-117
▁for	-118
op	-119
ur	-120
▁J	-121
all	-122
▁R	-123
yle	-124
▁Stan	-125
▁with	-126
ly	-127
▁are	-128
▁up	-129
▁Kyle	-130
ee	-131
▁He	-132
▁me	-133
st	-134
...	-135
▁You	-136
▁j	-137
▁L	-138
her	-139
▁out	-140
▁at	-141
ent	-142
ust	-143
▁go	-144
ch	-145
MAN	-146
▁sh	-147
ill	-148
▁have	-149
ie	-150
LE	-151
ART	-152
▁an	-153
▁le	-154
▁fr	-155
ARTMAN	-156
ys	-157
TAN	-158
▁CARTMAN	-159
▁li	-160
un	-161
▁can	-162
ER	-163
▁all	-164
ack	-165
ho	-166
▁ne	-167
ion	-168
▁But	-169
ro	-170
▁this	-171
▁bo	-172
ra	-173
▁STAN	-174
▁him	-175
▁as	-176
▁Oh	-177
▁get	-178
ea	-179
pp	-180
ters	-181
▁your	-182
▁E	-183
YLE	-184
▁my	-185
rou	-186
▁KYLE	-187
▁just	-188
▁loo	-189
▁F	-190
ce	-191
ant	-192
._	-193
▁what	-194
▁not	-195
our	-196
one	-197
▁What	-198
▁kn	-199
own	-200
od	-201
ud	-202
ould	-203
▁Mr	-204
ain	-205
ig	-206
ind	-207
ore	-208
▁ta	-209
ck	-210
▁so	-211
na	-212
ide	-213
HE	-214
ny	-215
ri	-216
ry	-217
ers	-218
the	-219
um	-220
▁don	-221
▁se	-222
ON	-223
▁right	-224
ct	-225
▁Butters	-226
▁back	-227
to	-228
eah	-229
▁off	-230
very	-231
way	-232
ard	-233
il	-234
▁It	-235
▁was	-236
▁ab	-237
▁but	-238
▁know	-239
▁pl	-240
▁like	-241
ge	-242
?!	-243
▁gu	-244
▁from	-245
ris	-246
▁now	-247
if	-248
os	-249
▁then	-250
ally	-251
urn	-252
▁Well	-253
hing	-254
ink	-255
▁some	-256
res	-257
enny	-258
▁boys	-259
▁see	-260
▁here	-261
▁su	-262
▁them	-263
ts	-264
ood	-265
ves	-266
ps	-267
.]	-268
▁they	-269
▁us	-270
round	-271
▁Yeah	-272
ell	-273
▁ch	-274
itt	-275
ick	-276
▁about	-277
▁down	-278
▁got	-279
▁U	-280
▁cl	-281
ren	-282
andy	-283
▁over	-284
ark	-285
▁"	-286
▁her	-287
ol	-288
▁ma	-289
▁Kenny	-290
▁MR	-291
ong	-292
ble	-293
ice	-294
IS	-295
▁there	-296
▁No	-297
▁into	-298
onna	-299
king	-300
▁ro	-301
▁ag	-302
qu	-303
▁Th	-304
▁gonna	-305
▁wor	-306
ars	-307
ther	-308
hes	-309
est	-310
el	-311
kay	-312
▁no	-313
▁away	-314
▁al	-315
▁And	-316
▁wal	-317
ime	-318
▁Randy	-319
▁wh	-320
ff	-321
▁v	-322
▁one	-323
OR	-324
▁com	-325
ip	-326
▁think	-327
.:	-328
▁sp	-329
aa	-330
▁our	-331
▁other	-332
IN	-333
ass	-334
ive	-335
▁whe	-336
eop	-337
▁kid	-338
▁That	-339
ont	-340
imm	-341
▁who	-342
ep	-343
eople	-344
▁has	-345
▁around	-346
row	-347
ile	-348
▁want	-349
kes	-350
ude	-351
use	-352
ast	-353
▁Ch	-354
▁door	-355
▁did	-356
em	-357
▁any	-358
ul	-359
ittle	-360
▁mo	-361
ace	-362
▁look	-363
▁man	-364
EN	-365
urns	-366
ool	-367
be	-368
ine	-369
outh	-370
▁sc	-371
▁again	-372
▁time	-373
uh	-374
ist	-375
▁people	-376
▁little	-377
▁de	-378
▁every	-379
▁God	-380
▁their	-381
ild	-382
▁Hey	-383
ap	-384
▁by	-385
▁guys	-386
ess	-387
ouse	-388
ull	-389
▁looks	-390
red	-391
▁day	-392
ate	-393
▁say	-394
ag	-395
▁bl	-396
▁fl	-397
▁lo	-398
wo	-399
ss	-400
ause	-401
ins	-402
th	-403
▁come	-404
LL	-405
ew	-406
ven	-407
DY	-408
ft	-409
ame	-410
ous	-411
ond	-412
ies	-413
ach	-414
ree	-415
ARR	-416
▁going	-417
▁en	-418
other	-419
▁sa	-420
nt	-421
▁Gar	-422
▁hand	-423
▁1	-424
ure	-425
▁tow	-426
▁Park	-427
▁play	-428
▁head	-429
▁let	-430
hh	-431
▁need	-432
ops	-433
▁They	-434
har	-435
immy	-436
ation	-437
▁ex	-438
▁She	-439
ving	-440
up	-441
▁will	-442
ens	-443
▁or	-444
ance	-445
ES	-446
▁Che	-447
rison	-448
▁South	-449
▁app	-450
ook	-451
uck	-452
▁if	-453
▁qu	-454
▁take	-455
**	-456
ait	-457
▁house	-458
▁show	-459
▁too	-460
▁make	-461
AT	-462
▁walks	-463
side	-464
AA	-465
▁way	-466
▁This	-467
▁co	-468
▁tr	-469
omet	-470
OU	-471
▁room	-472
ARRIS	-473
▁All	-474
ave	-475
▁kids	-476
▁more	-477
ings	-478
ab	-479
ARRISON	-480
GARRISON	-481
IM	-482
▁how	-483
▁Garrison	-484
ans	-485
ase	-486
▁op	-487
▁really	-488
ang	-489
nds	-490
ien	-491
▁start	-492
▁sm	-493
▁does	-494
lf	-495
key	-496
▁Now	-497
xt	-498
▁Uh	-499
▁ar	-500
IC	-501
ber	-502
ting	-503
▁2	-504
reat	-505
age	-506
ady	-507
▁V	-508
ody	-509
ire	-510
▁two	-511
▁ass	-512
cause	-513
ose	-514
▁la	-515
body	-516
▁would	-517
▁hell	-518
▁she	-519
▁somet	-520
▁Chef	-521
▁te	-522
▁Come	-523
▁should	-524
▁child	-525
ment	-526
▁new	-527
▁good	-528
▁...	-529
ST	-530
HEF	-531
are	-532
▁pro	-533
!!	-534
▁wat	-535
BO	-536
▁could	-537
▁CHEF	-538
ect	-539
iss	-540
▁ho	-541
ta	-542
nder	-543
AL	-544
▁Al	-545
▁been	-546
▁Wh	-547
▁br	-548
▁How	-549
ort	-550
▁Okay	-551
RE	-552
▁So	-553
▁dr	-554
▁Yes	-555
▁hel	-556
▁tell	-557
les	-558
KE	-559
▁left	-560
ear	-561
ian	-562
ity	-563
ite	-564
esus	-565
▁bet	-566
ue	-567
ric	-568
▁put	-569
ugh	-570
▁Do	-571
▁try	-572
▁sw	-573
ank	-574
▁'	-575
AY	-576
▁Jesus	-577
chool	-578
its	-579
▁Chris	-580
▁tal	-581
▁Dude	-582
▁frie	-583
▁beg	-584
▁night	-585
▁run	-586
mer	-587
ub	-588
IE	-589
oll	-590
ah	-591
▁There	-592
here	-593
rough	-594
▁am	-595
▁Who	-596
oin	-597
▁In	-598
▁when	-599
▁something	-600
TH	-601
▁dude	-602
▁where	-603
ress	-604
turns	-605
OM	-606
wal	-607
▁che	-608
right	-609
▁under	-610
ls	-611
▁Be	-612
▁happ	-613
▁Let	-614
▁Man	-615
ne	-616
▁stand	-617
de	-618
fe	-619
ish	-620
ears	-621
▁mean	-622
▁uh	-623
ak	-624
thing	-625
▁through	-626
ather	-627
RA	-628
▁next	-629
▁were	-630
▁help	-631
▁school	-632
hen	-633
▁call	-634
te	-635
▁stop	-636
▁children	-637
ict	-638
▁front	-639
hind	-640
▁gir	-641
get	-642
ial	-643
▁cou	-644
TER	-645
▁An	-646
ards	-647
▁big	-648
LA	-649
fore	-650
▁mom	-651
▁boy	-652
▁had	-653
MA	-654
err	-655
per	-656
▁con	-657
▁doing	-658
ade	-659
▁bu	-660
ater	-661
▁JIM	-662
▁wait	-663
▁pa	-664
▁very	-665
▁turns	-666
▁Why	-667
ary	-668
▁wr	-669
ty	-670
▁only	-671
self	-672
▁gr	-673
▁still	-674
▁pr	-675
▁cam	-676
ob	-677
▁home	-678
▁kill	-679
ord	-680
▁Eric	-681
▁Jimmy	-682
haron	-683
▁sure	-684
OW	-685
▁Don	-686
alls	-687
▁dis	-688
cks	-689
ound	-690
irst	-691
oman	-692
▁af	-693
▁ey	-694
ning	-695
▁car	-696
lease	-697
▁face	-698
ms	-699
ows	-700
rap	-701
▁behind	-702
anna	-703
walks	-704
▁never	-705
▁pre	-706
▁goes	-707
ec	-708
▁find	-709
ches	-710
eral	-711
▁well	-712
ID	-713
ents	-714
▁sec	-715
▁Christ	-716
bo	-717
iz	-718
ndy	-719
ich	-720
amn	-721
ock	-722
IP	-723
▁cont	-724
▁JIMBO	-725
▁wanna	-726
br	-727
▁sl	-728
oney	-729
▁Sharon	-730
AD	-731
ING	-732
▁bel	-733
▁than	-734
ug	-735
act	-736
▁each	-737
▁walk	-738
▁work	-739
▁thing	-740
ough	-741
▁My	-742
▁Hell	-743
▁Can	-744
oor	-745
ious	-746
era	-747
▁Sc	-748
▁watch	-749
▁mu	-750
upid	-751
,_	-752
ope	-753
ream	-754
▁takes	-755
▁town	-756
igh	-757
▁If	-758
orm	-759
▁okay	-760
▁love	-761
oh	-762
▁RAN	-763
▁why	-764
."	-765
OO	-766
▁before	-767
▁Ph	-768
orry	-769
KEY	-770
▁act	-771
▁cha	-772
▁didn	-773
rowd	-774
oy	-775
▁another	-776
▁ke	-777
ons	-778
AM	-779
ger	-780
▁Cra	-781
▁rem	-782
▁first	-783
aybe	-784
▁give	-785
▁because	-786
imp	-787
ath	-788
▁pull	-789
▁laugh	-790
▁everyone	-791
▁Alright	-792
▁said	-793
RAN	-794
▁cr	-795
aches	-796
▁Look	-797
IT	-798
▁SHE	-799
▁RANDY	-800
▁even	-801
pl	-802
rents	-803
▁much	-804
lyde	-805
HAR	-806
▁part	-807
UT	-808
▁bus	-809
▁better	-810
▁son	-811
THE	-812
aves	-813
ctor	-814
▁hold	-815
▁Wendy	-816
day	-817
▁Aw	-818
▁fin	-819
bs	-820
icks	-821
▁long	-822
anc	-823
▁gets	-824
wn	-825
▁turn	-826
▁crowd	-827
▁later	-828
vin	-829
eel	-830
▁un	-831
▁gl	-832
▁side	-833
▁those	-834
▁parents	-835
▁ad	-836
ake	-837
ily	-838
ross	-839
▁bit	-840
▁great	-841
▁money	-842
ott	-843
▁lot	-844
uff	-845
▁3	-846
▁doesn	-847
ident	-848
hed	-849
▁Clyde	-850
▁stupid	-851
ia	-852
ated	-853
▁Br	-854
▁res	-855
ooks	-856
▁these	-857
ute	-858
mm	-859
▁Craig	-860
oth	-861
??	-862
og	-863
▁Mac	-864
▁shot	-865
▁begins	-866
St	-867
▁ac	-868
▁must	-869
▁being	-870
▁camera	-871
▁fun	-872
▁eyes	-873
▁open	-874
▁comes	-875
cer	-876
olk	-877
▁Me	-878
ash	-879
eps	-880
▁bad	-881
ieve	-882
▁wind	-883
errance	-884
▁Mackey	-885
▁Mom	-886
▁tri	-887
▁real	-888
▁table	-889
▁three	-890
▁Tw	-891
▁talk	-892
▁leave	-893
sh	-894
▁des	-895
SE	-896
ates	-897
icer	-898
▁comp	-899
▁foll	-900
▁isn	-901
▁clos	-902
▁Hello	-903
IG	-904
▁Bar	-905
▁class	-906
▁hands	-907
▁after	-908
▁MS	-909
app	-910
ned	-911
▁bed	-912
▁made	-913
▁yeah	-914
▁Timmy	-915
▁opens	-916
CH	-917
▁ever	-918
▁feel	-919
▁Mrs	-920
▁Terrance	-921
OT	-922
US	-923
ads	-924
usic	-925
ating	-926
TOR	-927
▁ph	-928
▁Dad	-929
▁kind	-930
▁Sp	-931
stand	-932
▁Phill	-933
▁second	-934
▁men	-935
ought	-936
dy	-937
▁sorry	-938
ets	-939
tain	-940
erald	-941
mo	-942
▁while	-943
▁Phillip	-944
▁Sh	-945
room	-946
▁last	-947
▁move	-948
▁Dr	-949
▁Off	-950
▁dri	-951
▁per	-952
▁towards	-953
umb	-954
meric	-955
olkien	-956
▁friends	-957
CE	-958
▁(	-959
IAN	-960
▁gotta	-961
ats	-962
ory	-963
▁Just	-964
▁Ike	-965
ner	-966
▁believe	-967
▁Re	-968
▁har	-969
▁supp	-970
ley	-971
▁Gerald	-972
▁heard	-973
00	-974
LD	-975
MAC	-976
▁Bl	-977
imes	-978
Cartman	-979
AYOR	-980
▁Americ	-981
▁happen	-982
▁fat	-983
▁world	-984
eek	-985
eet	-986
▁att	-987
▁few	-988
▁MAYOR	-989
ign	-990
▁woman	-991
▁inside	-992
▁getting	-993
rr	-994
Stan	-995
▁sha	-996
▁place	-997
erson	-998
▁four	-999
▁hat	-1000
FF	-1001
av	-1002
▁Huh	-1003
▁plan	-1004
▁Where	-1005
ILA	-1006
▁min	-1007
een	-1008
▁which	-1009
more	-1010
▁Here	-1011
▁SHEILA	-1012
ise	-1013
led	-1014
▁hu	-1015
TERS	-1016
▁fuck	-1017
▁things	-1018
oun	-1019
resident	-1020
▁Tolkien	-1021
oot	-1022
▁Is	-1023
aw	-1024
▁won	-1025
▁seen	-1026
MACKEY	-1027
iv	-1028
▁Every	-1029
ove	-1030
ants	-1031
inks	-1032
▁fam	-1033
▁SHAR	-1034
▁Wow	-1035
▁rest	-1036
▁TV	-1037
▁el	-1038
ange	-1039
ember	-1040
▁music	-1041
▁friend	-1042
▁shown	-1043
▁SHARON	-1044
EP	-1045
ips	-1046
aces	-1047
ward	-1048
▁Jim	-1049
▁cool	-1050
▁keep	-1051
▁window	-1052
pt	-1053
▁own	-1054
▁doll	-1055
▁pict	-1056
▁stops	-1057
cl	-1058
by	-1059
▁old	-1060
▁rep	-1061
▁thought	-1062
ower	-1063
rew	-1064
▁pulls	-1065
▁Get	-1066
MY	-1067
WE	-1068
come	-1069
ount	-1070
ler	-1071
****	-1072
lo	-1073
▁Fr	-1074
reen	-1075
▁guess	-1076
▁sn	-1077
ions	-1078
ience	-1079
▁please	-1080
AND	-1081
▁life	-1082
▁fight	-1083
▁starts	-1084
▁looking	-1085
▁outside	-1086
sw	-1087
inc	-1088
hole	-1089
aring	-1090
air	-1091
▁gi	-1092
HI	-1093
aaaa	-1094
unch	-1095
UTTERS	-1096
BRA	-1097
acks	-1098
rent	-1099
▁end	-1100
▁anything	-1101
▁care	-1102
▁stud	-1103
IANE	-1104
▁bre	-1105
▁LIANE	-1106
AAAA	-1107
▁Good	-1108
▁girls	-1109
my	-1110
ARBRA	-1111
▁fire	-1112
▁name	-1113
▁quick	-1114
▁appears	-1115
▁ca	-1116
▁appro	-1117
▁Ms	-1118
▁sk	-1119
ands	-1120
ually	-1121
▁Tweek	-1122
ENT	-1123
uts	-1124
iane	-1125
▁guy	-1126
▁Jimbo	-1127
▁Officer	-1128
▁id	-1129
atter	-1130
▁crap	-1131
LLY	-1132
▁DR	-1133
rows	-1134
▁runs	-1135
mas	-1136
▁live	-1137
▁light	-1138
▁understand	-1139
oon	-1140
less	-1141
▁wrong	-1142
ED	-1143
▁its	-1144
EL	-1145
ayor	-1146
eter	-1147
they	-1148
▁set	-1149
▁THE	-1150
▁sing	-1151
▁trying	-1152
ors	-1153
ENDY	-1154
▁ser	-1155
▁Mars	-1156
▁else	-1157
▁BUTTERS	-1158
▁4	-1159
ERAL	-1160
▁cle	-1161
▁On	-1162
▁Pr	-1163
▁aw	-1164
▁tra	-1165
▁Your	-1166
▁WENDY	-1167
ises	-1168
ng	-1169
▁PR	-1170
▁lear	-1171
osed	-1172
▁Not	-1173
▁sur	-1174
la	-1175
ful	-1176
▁bab	-1177
ERALD	-1178
▁told	-1179
mb	-1180
ph	-1181
ever	-1182
▁box	-1183
▁GERALD	-1184
der	-1185
▁Wait	-1186
▁stre	-1187
LS	-1188
ix	-1189
▁Are	-1190
brady	-1191
▁gay	-1192
▁Chin	-1193
head	-1194
▁nothing	-1195
AH	-1196
▁Go	-1197
ling	-1198
▁Tom	-1199
▁dead	-1200
▁stay	-1201
▁coming	-1202
ET	-1203
▁Liane	-1204
▁ready	-1205
▁enough	-1206
TO	-1207
▁-	-1208
▁Mic	-1209
dam	-1210
ork	-1211
orn	-1212
ton	-1213
▁aud	-1214
▁sit	-1215
▁Step	-1216
gether	-1217
▁Barbrady	-1218
sel	-1219
ield	-1220
vers	-1221
▁rec	-1222
▁best	-1223
▁cour	-1224
▁mouth	-1225
▁whole	-1226
▁follow	-1227
▁person	-1228
OH	-1229
ese	-1230
ush	-1231
FFIC	-1232
ways	-1233
▁imp	-1234
▁pos	-1235
▁pass	-1236
▁might	-1237
▁himself	-1238
oice	-1239
▁pres	-1240
ipp	-1241
▁list	-1242
▁nice	-1243
▁President	-1244
uns	-1245
anks	-1246
ntil	-1247
iew	-1248
mit	-1249
▁Then	-1250
ump	-1251
looks	-1252
▁everything	-1253
▁ent	-1254
▁stuff	-1255
lly	-1256
CTOR	-1257
▁maybe	-1258
▁Christmas	-1259
ying	-1260
▁grou	-1261
▁song	-1262
ARBRADY	-1263
AS	-1264
so	-1265
ney	-1266
▁stage	-1267
▁playing	-1268
ila	-1269
tty	-1270
umps	-1271
ounds	-1272
▁idea	-1273
▁vide	-1274
▁today	-1275
▁talking	-1276
raw	-1277
oooo	-1278
▁Ned	-1279
az	-1280
ESUS	-1281
arts	-1282
ides	-1283
▁most	-1284
MC	-1285
DAN	-1286
▁huh	-1287
▁floor	-1288
▁moves	-1289
▁phone	-1290
▁Stephen	-1291
CER	-1292
ken	-1293
▁Sat	-1294
▁hear	-1295
▁others	-1296
▁together	-1297
▁Gr	-1298
▁chair	-1299
▁enter	-1300
▁small	-1301
▁family	-1302
als	-1303
son	-1304
▁Red	-1305
▁New	-1306
▁die	-1307
▁answ	-1308
▁done	-1309
▁girl	-1310
▁makes	-1311
Kyle	-1312
oints	-1313
▁Marsh	-1314
▁Jew	-1315
RANCE	-1316
▁ball	-1317
▁read	-1318
ohn	-1319
▁Bebe	-1320
▁until	-1321
ama	-1322
▁proble	-1323
ww	-1324
SON	-1325
ple	-1326
elie	-1327
inger	-1328
▁dress	-1329
▁living	-1330
▁Ha	-1331
olice	-1332
▁shit	-1333
mor	-1334
▁sex	-1335
▁hard	-1336
▁begin	-1337
ues	-1338
▁tw	-1339
▁book	-1340
▁sits	-1341
▁Mayor	-1342
▁stands	-1343
ied	-1344
lement	-1345
▁JESUS	-1346
▁ground	-1347
!"	-1348
▁TER	-1349
▁tur	-1350
▁line	-1351
▁miss	-1352
OUN	-1353
ike	-1354
MCDAN	-1355
▁OFFIC	-1356
▁pretty	-1357
▁TERRANCE	-1358
▁audience	-1359
IELS	-1360
rest	-1361
▁Whoa	-1362
MCDANIELS	-1363
co	-1364
▁Ah	-1365
▁Ma	-1366
lementary	-1367
ult	-1368
▁Ho	-1369
▁John	-1370
▁Ne	-1371
▁Did	-1372
▁Pip	-1373
▁cat	-1374
▁gra	-1375
▁sign	-1376
▁enters	-1377
▁supposed	-1378
▁lead	-1379
▁leaves	-1380
▁Mc	-1381
▁win	-1382
▁word	-1383
▁falls	-1384
▁found	-1385
▁group	-1386
HH	-1387
▁As	-1388
▁dad	-1389
▁hur	-1390
where	-1391
▁says	-1392
NE	-1393
▁Han	-1394
IDS	-1395
eak	-1396
ier	-1397
ction	-1398
▁count	-1399
io	-1400
ures	-1401
▁band	-1402
▁Sheila	-1403
▁OFFICER	-1404
▁picture	-1405
oes	-1406
vis	-1407
ecial	-1408
▁along	-1409
▁cor	-1410
▁wee	-1411
ball	-1412
▁use	-1413
▁build	-1414
▁contin	-1415
ma	-1416
oop	-1417
leep	-1418
noun	-1419
ushes	-1420
▁Stanley	-1421
UN	-1422
▁z	-1423
hael	-1424
▁Hankey	-1425
▁always	-1426
▁Elementary	-1427
CK	-1428
pa	-1429
eep	-1430
ird	-1431
▁CH	-1432
DI	-1433
damn	-1434
▁arri	-1435
▁bring	-1436
▁having	-1437
▁saying	-1438
▁actually	-1439
▁mor	-1440
▁news	-1441
BE	-1442
ok	-1443
iet	-1444
ual	-1445
ible	-1446
iles	-1447
▁Hat	-1448
▁PHI	-1449
▁air	-1450
▁arms	-1451
▁both	-1452
▁Canad	-1453
BARBRADY	-1454
▁Michael	-1455
DE	-1456
▁pap	-1457
▁ret	-1458
▁str	-1459
▁years	-1460
▁Thanks	-1461
▁MAN	-1462
▁baby	-1463
▁hang	-1464
▁once	-1465
▁Maybe	-1466
▁Please	-1467
HAN	-1468
amp	-1469
▁ev	-1470
▁street	-1471
▁finally	-1472
EV	-1473
▁ra	-1474
ient	-1475
▁Ste	-1476
▁game	-1477
▁making	-1478
▁remember	-1479
▁At	-1480
arth	-1481
▁ask	-1482
▁same	-1483
▁steps	-1484
--	-1485
LY	-1486
mp	-1487
ARK	-1488
YOU	-1489
▁Sl	-1490
▁Sm	-1491
ition	-1492
▁onto	-1493
▁roll	-1494
▁black	-1495
▁Because	-1496
gr	-1497
itc	-1498
▁AN	-1499
▁Bo	-1500
▁Har	-1501
▁Mar	-1502
▁desk	-1503
▁against	-1504
men	-1505
ists	-1506
▁Tow	-1507
▁char	-1508
▁meet	-1509
▁Thank	-1510
IR	-1511
ik	-1512
▁Cl	-1513
▁ST	-1514
ator	-1515
▁hot	-1516
▁bull	-1517
ib	-1518
oc	-1519
pe	-1520
ote	-1521
ices	-1522
ries	-1523
▁Bill	-1524
▁Timm	-1525
ention	-1526
▁sweet	-1527
▁video	-1528
▁father	-1529
▁["	-1530
▁cho	-1531
▁eat	-1532
▁dumb	-1533
▁high	-1534
▁anymore	-1535
▁5	-1536
The	-1537
rof	-1538
▁Ex	-1539
▁arm	-1540
▁near	-1541
▁Shelly	-1542
iff	-1543
▁De	-1544
▁gun	-1545
▁war	-1546
▁Right	-1547
▁called	-1548
IGH	-1549
ret	-1550
LLIP	-1551
agin	-1552
▁PIP	-1553
▁close	-1554
▁dream	-1555
▁times	-1556
▁matter	-1557
fa	-1558
COT	-1559
EPHE	-1560
▁minute	-1561
STO	-1562
form	-1563
▁Tra	-1564
takes	-1565
▁join	-1566
▁killed	-1567
▁listen	-1568
cuse	-1569
▁bas	-1570
▁fine	-1571
ME	-1572
ih	-1573
▁Q	-1574
udd	-1575
▁hate	-1576
▁Satan	-1577
▁blood	-1578
▁everybody	-1579
gg	-1580
▁One	-1581
acher	-1582
▁When	-1583
▁shows	-1584
▁water	-1585
oof	-1586
ence	-1587
enter	-1588
ready	-1589
▁Towelie	-1590
rol	-1591
ared	-1592
▁mov	-1593
▁yes	-1594
▁soon	-1595
▁wall	-1596
idd	-1597
▁SA	-1598
▁ya	-1599
inda	-1600
ipal	-1601
▁Boy	-1602
▁For	-1603
▁ang	-1604
▁body	-1605
▁sees	-1606
▁PHILLIP	-1607
▁morning	-1608
YS	-1609
HAT	-1610
ife	-1611
ugs	-1612
▁Gu	-1613
▁His	-1614
incipal	-1615
▁quickly	-1616
sk	-1617
bot	-1618
▁oh	-1619
IGHT	-1620
itty	-1621
ness	-1622
▁See	-1623
▁five	-1624
▁full	-1625
▁hair	-1626
▁hall	-1627
▁taking	-1628
▁already	-1629
UR	-1630
hhh	-1631
▁took	-1632
▁office	-1633
▁somebody	-1634
ARD	-1635
PER	-1636
his	-1637
▁im	-1638
itch	-1639
▁Gen	-1640
▁bar	-1641
▁dec	-1642
▁pen	-1643
▁sir	-1644
aptain	-1645
selves	-1646
▁heads	-1647
▁change	-1648
▁wanted	-1649
opp	-1650
pect	-1651
▁mar	-1652
▁kick	-1653
morrow	-1654
▁Scott	-1655
▁balls	-1656
▁drops	-1657
▁course	-1658
▁tomorrow	-1659
OL	-1660
ooo	-1661
IMMY	-1662
bles	-1663
▁shut	-1664
▁view	-1665
▁happened	-1666
cle	-1667
▁cra	-1668
OCTOR	-1669
▁wants	-1670
▁young	-1671
▁Everyone	-1672
ours	-1673
▁gas	-1674
▁pay	-1675
aster	-1676
▁park	-1677
▁such	-1678
▁team	-1679
▁store	-1680
▁America	-1681
▁problem	-1682
ex	-1683
ium	-1684
oses	-1685
▁pie	-1686
▁came	-1687
▁goin	-1688
▁Linda	-1689
▁alone	-1690
RO	-1691
onight	-1692
▁happy	-1693
IA	-1694
cc	-1695
com	-1696
igg	-1697
▁Two	-1698
▁lar	-1699
▁aren	-1700
▁days	-1701
▁mill	-1702
▁seat	-1703
▁offic	-1704
▁voice	-1705
▁closes	-1706
IV	-1707
ize	-1708
▁Den	-1709
▁ear	-1710
▁Some	-1711
EPHESTO	-1712
▁mother	-1713
▁police	-1714
▁present	-1715
▁leg	-1716
▁red	-1717
▁mind	-1718
▁forward	-1719
▁without	-1720
land	-1721
▁cur	-1722
owers	-1723
▁dollars	-1724
▁watching	-1725
ief	-1726
ved	-1727
▁To	-1728
▁cut	-1729
▁job	-1730
orter	-1731
OK	-1732
ERS	-1733
uth	-1734
ital	-1735
ering	-1736
▁free	-1737
▁sofa	-1738
▁TIMMY	-1739
▁check	-1740
▁paper	-1741
▁rings	-1742
▁approaches	-1743
▁hope	-1744
any	-1745
ene	-1746
hin	-1747
hold	-1748
▁buy	-1749
▁din	-1750
▁conf	-1751
▁food	-1752
▁quest	-1753
▁across	-1754
sy	-1755
OUNCER	-1756
iously	-1757
ov	-1758
cha	-1759
vel	-1760
ween	-1761
▁bro	-1762
▁fore	-1763
▁puts	-1764
ii	-1765
▁Hi	-1766
ical	-1767
▁dog	-1768
▁squ	-1769
ister	-1770
ither	-1771
▁gone	-1772
▁past	-1773
▁rock	-1774
▁doors	-1775
▁plays	-1776
OV	-1777
But	-1778
▁jo	-1779
ince	-1780
ited	-1781
▁damn	-1782
itting	-1783
▁cross	-1784
nouncer	-1785
du	-1786
no	-1787
most	-1788
raid	-1789
runs	-1790
▁suck	-1791
▁power	-1792
NOUNCER	-1793
▁waiting	-1794
HA	-1795
ail	-1796
ooh	-1797
tle	-1798
▁Un	-1799
ilet	-1800
▁tot	-1801
Kenny	-1802
▁Grand	-1803
▁afraid	-1804
▁answer	-1805
▁country	-1806
ATOR	-1807
ense	-1808
▁bur	-1809
▁Coon	-1810
▁fish	-1811
▁special	-1812
aur	-1813
▁rid	-1814
▁dist	-1815
▁drink	-1816
EAH	-1817
ots	-1818
cept	-1819
▁saw	-1820
lcome	-1821
▁Damn	-1822
▁wond	-1823
▁thank	-1824
▁Doctor	-1825
▁brother	-1826
AG	-1827
AK	-1828
not	-1829
rie	-1830
▁Com	-1831
▁hon	-1832
▁funny	-1833
▁means	-1834
ountain	-1835
ey	-1836
sc	-1837
▁BO	-1838
▁Col	-1839
▁hor	-1840
▁screen	-1841
!!!	-1842
gets	-1843
ject	-1844
▁Brit	-1845
▁Hall	-1846
▁bott	-1847
▁year	-1848
ortant	-1849
▁butt	-1850
▁cost	-1851
▁inst	-1852
▁many	-1853
▁prot	-1854
▁break	-1855
▁sound	-1856
▁between	-1857
ays	-1858
iffe	-1859
iver	-1860
▁gen	-1861
▁yet	-1862
entle	-1863
icken	-1864
rying	-1865
▁Next	-1866
▁foot	-1867
▁piss	-1868
▁party	-1869
▁sleep	-1870
▁white	-1871
▁throws	-1872
▁teacher	-1873
▁Announcer	-1874
ics	-1875
haha	-1876
▁met	-1877
▁top	-1878
▁Mark	-1879
▁reaches	-1880
▁important	-1881
arr	-1882
end	-1883
enn	-1884
LDER	-1885
oint	-1886
▁Our	-1887
▁bra	-1888
ances	-1889
▁pants	-1890
▁doctor	-1891
▁6	-1892
▁Qu	-1893
▁Te	-1894
▁sy	-1895
ames	-1896
ason	-1897
ians	-1898
▁Con	-1899
▁diffe	-1900
▁Denver	-1901
che	-1902
COTT	-1903
RAND	-1904
lder	-1905
unny	-1906
▁hit	-1907
▁mon	-1908
iness	-1909
umber	-1910
uture	-1911
▁expl	-1912
▁asshole	-1913
▁seconds	-1914
ume	-1915
airs	-1916
olog	-1917
tern	-1918
▁bat	-1919
HANKEY	-1920
▁SCOTT	-1921
▁movie	-1922
▁taken	-1923
Butters	-1924
▁Principal	-1925
REE	-1926
▁Ow	-1927
▁hun	-1928
▁sick	-1929
▁trou	-1930
ations	-1931
points	-1932
▁bitch	-1933
▁large	-1934
▁tries	-1935
▁tonight	-1936
▁continues	-1937
"]	-1938
ead	-1939
leas	-1940
▁Per	-1941
▁fall	-1942
▁fell	-1943
▁control	-1944
HER	-1945
iddle	-1946
▁poor	-1947
▁ride	-1948
▁wasn	-1949
▁SATAN	-1950
▁jumps	-1951
▁Really	-1952
▁sounds	-1953
▁yourself	-1954
▁$	-1955
aps	-1956
irt	-1957
▁may	-1958
iting	-1959
▁simp	-1960
▁Slave	-1961
▁scream	-1962
▁toilet	-1963
▁Captain	-1964
▁anybody	-1965
▁9	-1966
able	-1967
ffee	-1968
esome	-1969
▁Gary	-1970
itchen	-1971
▁glass	-1972
▁heart	-1973
▁finger	-1974
▁gather	-1975
ony	-1976
ost	-1977
oria	-1978
▁Aaa	-1979
▁Lord	-1980
▁dire	-1981
▁board	-1982
▁chang	-1983
▁inter	-1984
▁People	-1985
▁almost	-1986
▁moment	-1987
▁working	-1988
▁ANNOUNCER	-1989
OD	-1990
lic	-1991
lov	-1992
pped	-1993
▁Rep	-1994
▁Boys	-1995
▁Vict	-1996
▁blow	-1997
▁fart	-1998
▁building	-1999
zy	-2000
OUT	-2001
ces	-2002
now	-2003
ftly	-2004
ults	-2005
▁rel	-2006
ement	-2007
lovsk	-2008
urity	-2009
▁Brof	-2010
▁went	-2011
▁eating	-2012
IL	-2013
wh	-2014
arm	-2015
OMAN	-2016
▁bag	-2017
▁ele	-2018
▁hey	-2019
▁inv	-2020
error	-2021
▁kiss	-2022
▁seem	-2023
▁holds	-2024
▁follows	-2025
▁Broflovsk	-2026
PA	-2027
SH	-2028
▁fly	-2029
▁law	-2030
▁sna	-2031
▁With	-2032
▁coun	-2033
▁GRAND	-2034
osp	-2035
▁fre	-2036
▁Sure	-2037
▁pick	-2038
▁Scout	-2039
▁super	-2040
▁leader	-2041
▁alright	-2042
▁Victoria	-2043
ION	-2044
ids	-2045
▁Or	-2046
▁ru	-2047
gins	-2048
▁Jan	-2049
▁acc	-2050
▁boo	-2051
▁ice	-2052
addam	-2053
▁Woman	-2054
▁dressed	-2055
▁learned	-2056
▁someone	-2057
▁totally	-2058
INC	-2059
ode	-2060
▁Ob	-2061
ocks	-2062
pper	-2063
▁six	-2064
ndred	-2065
▁Stop	-2066
▁true	-2067
▁penis	-2068
▁couple	-2069
▁standing	-2070
ru	-2071
VIC	-2072
ado	-2073
she	-2074
▁fa	-2075
...:	-2076
sses	-2077
▁tree	-2078
▁week	-2079
▁hours	-2080
▁Canada	-2081
▁return	-2082
▁General	-2083
▁holding	-2084
NO	-2085
UM	-2086
ale	-2087
int	-2088
▁Ke	-2089
▁ap	-2090
owly	-2091
vern	-2092
▁Inside	-2093
▁appear	-2094
▁coffee	-2095
alm	-2096
ham	-2097
used	-2098
▁Out	-2099
▁bast	-2100
▁deal	-2101
▁pain	-2102
▁stat	-2103
▁stri	-2104
▁worry	-2105
▁future	-2106
BER	-2107
goes	-2108
inds	-2109
omen	-2110
ulls	-2111
ately	-2112
moves	-2113
▁coll	-2114
▁comm	-2115
▁draw	-2116
▁grad	-2117
▁knew	-2118
begins	-2119
▁scene	-2120
▁stick	-2121
▁truck	-2122
▁wearing	-2123
uu	-2124
▁#	-2125
ELL	-2126
ery	-2127
eth	-2128
omb	-2129
...]	-2130
anta	-2131
ives	-2132
▁half	-2133
▁ship	-2134
▁dance	-2135
▁trouble	-2136
▁walking	-2137
LER	-2138
aks	-2139
ole	-2140
oom	-2141
▁ce	-2142
▁Pat	-2143
▁dou	-2144
▁eye	-2145
▁tou	-2146
mbers	-2147
▁bath	-2148
▁clim	-2149
▁resp	-2150
DOCTOR	-2151
ground	-2152
▁grand	-2153
▁become	-2154
▁kitchen	-2155
sp	-2156
IST	-2157
pris	-2158
▁Car	-2159
▁Shut	-2160
▁Will	-2161
▁ahead	-2162
▁drive	-2163
▁wouldn	-2164
▁hundred	-2165
▁members	-2166
ze	-2167
FOR	-2168
INE	-2169
ann	-2170
▁flag	-2171
▁lost	-2172
▁El	-2173
▁ob	-2174
▁pe	-2175
IPAL	-2176
aven	-2177
opez	-2178
▁ter	-2179
▁Color	-2180
▁Lopez	-2181
▁shock	-2182
INCIPAL	-2183
▁American	-2184
EK	-2185
ane	-2186
ron	-2187
unk	-2188
EVEN	-2189
orts	-2190
puts	-2191
tend	-2192
▁ago	-2193
▁fil	-2194
▁pri	-2195
stops	-2196
▁MARK	-2197
▁beat	-2198
▁dest	-2199
VICTOR	-2200
▁gives	-2201
▁Saddam	-2202
CRA	-2203
xic	-2204
hhhh	-2205
ired	-2206
ried	-2207
urse	-2208
aving	-2209
holds	-2210
ormal	-2211
rible	-2212
▁Kevin	-2213
▁since	-2214
▁thanks	-2215
VICTORIA	-2216
entlemen	-2217
▁started	-2218
uc	-2219
EST	-2220
YEAH	-2221
fect	-2222
ival	-2223
▁Rus	-2224
▁eas	-2225
▁grow	-2226
▁used	-2227
▁Santa	-2228
▁eight	-2229
▁screw	-2230
▁seems	-2231
▁towel	-2232
▁SHELLY	-2233
▁terror	-2234
▁Colorado	-2235
▁PRINCIPAL	-2236
▁attention	-2237
▁different	-2238
".	-2239
▁Eh	-2240
ines	-2241
umes	-2242
uter	-2243
▁Squ	-2244
▁dam	-2245
▁cond	-2246
▁dark	-2247
▁jump	-2248
▁wood	-2249
▁picks	-2250
▁story	-2251
▁Marvin	-2252
OP	-2253
rit	-2254
▁Sw	-2255
▁Tr	-2256
LEAD	-2257
▁mont	-2258
▁road	-2259
▁Earth	-2260
▁learn	-2261
▁scared	-2262
▁running	-2263
zz	-2264
DIK	-2265
ape	-2266
unt	-2267
▁AW	-2268
▁da	-2269
CHOK	-2270
elly	-2271
ught	-2272
ully	-2273
utes	-2274
▁Big	-2275
▁vis	-2276
light	-2277
opens	-2278
▁Give	-2279
SONDIK	-2280
ingers	-2281
▁quite	-2282
▁sucks	-2283
ospital	-2284
▁either	-2285
▁report	-2286
▁students	-2287
CHOKSONDIK	-2288
SS	-2289
DAM	-2290
oud	-2291
▁es	-2292
KYLE	-2293
THER	-2294
akov	-2295
ifer	-2296
work	-2297
▁Ric	-2298
unned	-2299
▁KIDS	-2300
▁burn	-2301
▁mess	-2302
▁snow	-2303
▁tape	-2304
▁clear	-2305
▁field	-2306
▁needs	-2307
▁press	-2308
▁seats	-2309
▁comple	-2310
▁returns	-2311
me	-2312
EBE	-2313
hest	-2314
ires	-2315
▁exc	-2316
▁pub	-2317
▁lock	-2318
▁reach	-2319
▁million	-2320
▁shouldn	-2321
▁business	-2322
,"	-2323
▁fair	-2324
▁sile	-2325
▁Obama	-2326
▁These	-2327
▁reads	-2328
▁rises	-2329
▁laughs	-2330
▁record	-2331
▁chicken	-2332
▁fucking	-2333
▁reading	-2334
▁bathroom	-2335
▁Af	-2336
▁Op	-2337
WEEK	-2338
ably	-2339
haps	-2340
with	-2341
▁RIC	-2342
▁ain	-2343
▁pee	-2344
▁bell	-2345
▁camp	-2346
▁tele	-2347
▁faces	-2348
▁lands	-2349
▁Steven	-2350
▁myself	-2351
vernment	-2352
▁Broflovski	-2353
],	-2354
eed	-2355
ury	-2356
▁Ag	-2357
arry	-2358
inal	-2359
lent	-2360
udge	-2361
▁Dav	-2362
▁STU	-2363
▁mag	-2364
ished	-2365
▁hurt	-2366
▁Mexic	-2367
▁aside	-2368
▁wonder	-2369
▁awesome	-2370
OLD	-2371
OLL	-2372
▁Pl	-2373
idel	-2374
what	-2375
▁Cha	-2376
▁cer	-2377
▁imm	-2378
pulls	-2379
riend	-2380
udden	-2381
▁evil	-2382
▁nose	-2383
damnit	-2384
▁Sorry	-2385
▁Yates	-2386
▁lives	-2387
▁tried	-2388
GE	-2389
ims	-2390
atch	-2391
ighs	-2392
▁Dam	-2393
▁Dou	-2394
▁Jap	-2395
▁Sir	-2396
▁bea	-2397
▁mic	-2398
▁ref	-2399
Randy	-2400
orman	-2401
▁creat	-2402
▁farts	-2403
▁least	-2404
▁Britney	-2405
▁Z	-2406
ALL	-2407
IEN	-2408
OME	-2409
gie	-2410
ior	-2411
ono	-2412
pok	-2413
▁Co	-2414
BOYS	-2415
ched	-2416
hard	-2417
uses	-2418
▁Any	-2419
▁McC	-2420
▁dev	-2421
▁fig	-2422
eeper	-2423
yster	-2424
▁Thom	-2425
▁tick	-2426
▁angry	-2427
▁piece	-2428
▁speak	-2429
▁Intern	-2430
▁surpris	-2431
▁whatever	-2432
Mr	-2433
_[	-2434
af	-2435
fl	-2436
000	-2437
NOW	-2438
▁Ro	-2439
iful	-2440
roll	-2441
aking	-2442
▁Miss	-2443
▁reve	-2444
terest	-2445
vision	-2446
▁Japan	-2447
▁haven	-2448
▁cheers	-2449
▁fatass	-2450
▁normal	-2451
▁thinks	-2452
▁sitting	-2453
BT	-2454
dr	-2455
ROW	-2456
bye	-2457
ten	-2458
you	-2459
▁Je	-2460
host	-2461
▁del	-2462
▁far	-2463
▁inc	-2464
▁sun	-2465
fully	-2466
▁Back	-2467
▁also	-2468
▁club	-2469
▁gave	-2470
▁hipp	-2471
▁huge	-2472
▁late	-2473
ancing	-2474
reidel	-2475
rought	-2476
▁month	-2477
▁third	-2478
ennifer	-2479
▁lights	-2480
▁planet	-2481
▁Chinpok	-2482
▁computer	-2483
▁pictures	-2484
ky	-2485
LEN	-2486
▁ah	-2487
ages	-2488
anda	-2489
ones	-2490
▁dep	-2491
▁lad	-2492
▁pig	-2493
▁ten	-2494
BTREE	-2495
▁SING	-2496
▁sent	-2497
▁Child	-2498
▁point	-2499
CRABTREE	-2500
▁Chinese	-2501
▁GRANDPA	-2502
▁costume	-2503
erg	-2504
▁Of	-2505
ills	-2506
▁Sha	-2507
▁pop	-2508
▁tre	-2509
ities	-2510
▁entr	-2511
leaves	-2512
▁bunch	-2513
▁human	-2514
▁train	-2515
▁nobody	-2516
▁brought	-2517
?"	-2518
Oh	-2519
▁7	-2520
▁Heh	-2521
EVENS	-2522
ative	-2523
▁deep	-2524
▁send	-2525
▁stra	-2526
▁Billy	-2527
▁plane	-2528
▁quiet	-2529
▁rolls	-2530
STEVENS	-2531
▁attack	-2532
▁reason	-2533
▁MEPHESTO	-2534
VE	-2535
ges	-2536
izz	-2537
THIS	-2538
▁add	-2539
▁int	-2540
iling	-2541
▁Have	-2542
▁death	-2543
▁wheel	-2544
▁women	-2545
▁entire	-2546
▁mountain	-2547
!)	-2548
eh	-2549
ams	-2550
▁Ey	-2551
back	-2552
ered	-2553
▁mil	-2554
▁wha	-2555
****!	-2556
ffect	-2557
▁ring	-2558
▁cover	-2559
▁smart	-2560
▁throw	-2561
▁closer	-2562
▁forget	-2563
▁number	-2564
▁points	-2565
▁interest	-2566
CA	-2567
sm	-2568
eef	-2569
joy	-2570
off	-2571
ESOM	-2572
LYDE	-2573
▁SAD	-2574
▁med	-2575
▁pan	-2576
steps	-2577
▁bear	-2578
▁test	-2579
▁TWEEK	-2580
▁hello	-2581
veryone	-2582
▁SADDAM	-2583
▁center	-2584
▁pissed	-2585
▁seated	-2586
▁slowly	-2587
▁though	-2588
▁Richard	-2589
▁bedroom	-2590
▁telling	-2591
▁entrance	-2592
▁television	-2593
▁themselves	-2594
nce	-2595
rah	-2596
ted	-2597
▁di	-2598
ares	-2599
▁ste	-2600
▁Take	-2601
▁anim	-2602
▁card	-2603
▁mine	-2604
▁phot	-2605
▁wife	-2606
▁cream	-2607
▁AWESOM	-2608
▁Nobody	-2609
▁middle	-2610
indsight	-2611
▁moments	-2612
▁stunned	-2613
▁Jennifer	-2614
▁approach	-2615
▁question	-2616
▁government	-2617
GU	-2618
OF	-2619
]_	-2620
gan	-2621
cial	-2622
llen	-2623
▁Sup	-2624
▁van	-2625
▁case	-2626
▁doin	-2627
▁hits	-2628
▁hops	-2629
▁rain	-2630
▁sold	-2631
▁wish	-2632
LEADER	-2633
▁dinner	-2634
▁certain	-2635
oe	-2636
lar	-2637
old	-2638
bing	-2639
hamm	-2640
ured	-2641
▁ins	-2642
▁sky	-2643
appro	-2644
ashes	-2645
▁Ming	-2646
opping	-2647
▁Keeper	-2648
▁Internet	-2649
▁complete	-2650
TA	-2651
▁&	-2652
OWN	-2653
edy	-2654
eez	-2655
osh	-2656
▁Fl	-2657
▁em	-2658
THAT	-2659
ming	-2660
▁Nic	-2661
▁Sec	-2662
▁YOU	-2663
▁spl	-2664
bably	-2665
▁Town	-2666
▁cell	-2667
▁corp	-2668
▁pops	-2669
▁save	-2670
▁yell	-2671
ically	-2672
▁catch	-2673
▁flash	-2674
▁thous	-2675
▁STUART	-2676
▁destro	-2677
▁Trapper	-2678
▁leaving	-2679
▁singing	-2680
bt	-2681
acy	-2682
ket	-2683
urch	-2684
▁CAR	-2685
RIGHT	-2686
board	-2687
▁Stre	-2688
enters	-2689
▁breat	-2690
▁crack	-2691
▁forth	-2692
ational	-2693
▁adults	-2694
▁driver	-2695
▁places	-2696
▁minutes	-2697
▁officer	-2698
RU	-2699
UP	-2700
WW	-2701
min	-2702
oss	-2703
tin	-2704
ugg	-2705
▁By	-2706
ding	-2707
irit	-2708
▁MRS	-2709
actly	-2710
anger	-2711
hands	-2712
uring	-2713
▁City	-2714
▁lose	-2715
▁poop	-2716
▁rush	-2717
▁sell	-2718
hammad	-2719
rently	-2720
▁Blain	-2721
▁CLYDE	-2722
▁Great	-2723
▁Smith	-2724
▁cheer	-2725
▁crazy	-2726
▁keeps	-2727
▁knock	-2728
ientist	-2729
▁Excuse	-2730
▁Father	-2731
▁Scouts	-2732
▁agents	-2733
▁arrives	-2734
▁welcome	-2735
ILL	-2736
ONE	-2737
itor	-2738
▁bow	-2739
▁god	-2740
acing	-2741
ature	-2742
▁Tell	-2743
onster	-2744
▁shall	-2745
▁nearby	-2746
▁smiles	-2747
▁Reporter	-2748
▁somewhere	-2749
EE	-2750
mi	-2751
we	-2752
con	-2753
illy	-2754
rian	-2755
▁CHR	-2756
▁fur	-2757
▁smo	-2758
ishes	-2759
ooray	-2760
veral	-2761
▁base	-2762
▁clot	-2763
▁poss	-2764
▁robot	-2765
▁space	-2766
CARTMAN	-2767
▁Outside	-2768
▁Children	-2769
xi	-2770
BLA	-2771
MAX	-2772
ees	-2773
ped	-2774
read	-2775
▁Gob	-2776
▁Wor	-2777
▁cir	-2778
▁esc	-2779
▁mir	-2780
▁note	-2781
idence	-2782
▁Count	-2783
▁Oprah	-2784
▁Somet	-2785
▁Super	-2786
▁beaut	-2787
▁ghost	-2788
▁shoot	-2789
▁tooth	-2790
▁concer	-2791
▁fourth	-2792
▁knocks	-2793
▁thinking	-2794
▁Hindsight	-2795
OND	-2796
▁Ar	-2797
▁Ge	-2798
MAXI	-2799
athe	-2800
ized	-2801
line	-2802
omon	-2803
ract	-2804
sell	-2805
▁Ind	-2806
▁Pet	-2807
▁Pro	-2808
▁pir	-2809
▁pot	-2810
▁pur	-2811
▁Phil	-2812
▁blue	-2813
▁drop	-2814
▁fast	-2815
▁glad	-2816
▁star	-2817
ephest	-2818
unches	-2819
▁Aaaaa	-2820
▁grabs	-2821
▁produ	-2822
▁sense	-2823
▁short	-2824
appears	-2825
▁Hooray	-2826
▁tosses	-2827
everyone	-2828
▁perfect	-2829
▁watches	-2830
PR	-2831
__	-2832
ICE	-2833
aff	-2834
ced	-2835
ili	-2836
▁Ab	-2837
▁ed	-2838
▁pu	-2839
▁ve	-2840
ring	-2841
▁Her	-2842
▁NED	-2843
▁par	-2844
ORTER	-2845
otion	-2846
▁Adam	-2847
▁joke	-2848
▁mall	-2849
▁turd	-2850
▁Brian	-2851
▁David	-2852
▁trans	-2853
ephesto	-2854
mercial	-2855
▁imagin	-2856
▁raises	-2857
▁hallway	-2858
▁official	-2859
▁probably	-2860
▁shoulder	-2861
▁Chinpokomon	-2862
go	-2863
oz	-2864
▁10	-2865
▁Ed	-2866
atic	-2867
ider	-2868
walk	-2869
▁Ooo	-2870
▁TOM	-2871
▁Was	-2872
▁cap	-2873
▁def	-2874
▁sub	-2875
lause	-2876
▁BEBE	-2877
▁Dire	-2878
▁York	-2879
▁mach	-2880
▁safe	-2881
▁sets	-2882
▁step	-2883
▁ELDER	-2884
▁alien	-2885
▁giant	-2886
▁knows	-2887
▁write	-2888
▁arrive	-2889
▁remain	-2890
▁clothes	-2891
▁Mephesto	-2892
ACK	-2893
UST	-2894
gra	-2895
▁Lu	-2896
HARD	-2897
ROWD	-2898
hers	-2899
rily	-2900
▁Day	-2901
▁Mmm	-2902
▁poo	-2903
iding	-2904
▁Jeff	-2905
▁Wall	-2906
▁forg	-2907
▁sand	-2908
▁zoom	-2909
▁AAAAA	-2910
▁Kitty	-2911
▁guard	-2912
▁works	-2913
▁rushes	-2914
▁Russell	-2915
▁happens	-2916
▁meeting	-2917
▁Japanese	-2918
▁gentlemen	-2919
▁seriously	-2920
.)	-2921
▁Ad	-2922
amed	-2923
bell	-2924
ened	-2925
iley	-2926
lebr	-2927
otch	-2928
▁Kim	-2929
▁Run	-2930
▁sum	-2931
▁tor	-2932
house	-2933
▁Like	-2934
▁News	-2935
▁cars	-2936
▁city	-2937
▁land	-2938
▁legs	-2939
▁mark	-2940
▁prop	-2941
▁above	-2942
▁anyone	-2943
▁battle	-2944
▁couldn	-2945
▁reveal	-2946
▁seeing	-2947
▁Nichole	-2948
▁protect	-2949
▁fighting	-2950
▁officers	-2951
'.	-2952
LO	-2953
gl	-2954
yy	-2955
erv	-2956
for	-2957
heh	-2958
ism	-2959
▁LE	-2960
erry	-2961
irth	-2962
yard	-2963
▁Gay	-2964
▁Ten	-2965
▁fif	-2966
▁flo	-2967
▁scr	-2968
▁Awww	-2969
▁Hold	-2970
▁Kids	-2971
▁King	-2972
▁able	-2973
▁disc	-2974
▁less	-2975
aching	-2976
▁CHRIS	-2977
▁Peter	-2978
▁WOMAN	-2979
▁Would	-2980
▁leads	-2981
▁touch	-2982
▁simple	-2983
▁Another	-2984
▁Director	-2985
▁bastards	-2986
▁position	-2987
approaches	-2988
▁sometimes	-2989
hy	-2990
esy	-2991
pes	-2992
rog	-2993
▁Hu	-2994
▁NO	-2995
▁PO	-2996
anie	-2997
gest	-2998
olly	-2999
over	-3000
oves	-3001
ucks	-3002
▁Bob	-3003
▁Mel	-3004
▁Wha	-3005
▁cow	-3006
▁reg	-3007
azing	-3008
▁Free	-3009
▁Pass	-3010
▁boat	-3011
▁hist	-3012
▁inde	-3013
▁rece	-3014
▁flies	-3015
▁Mingie	-3016
▁bottle	-3017
▁dreidel	-3018
▁notices	-3019
▁laughing	-3020
▁beautiful	-3021
▁background	-3022
▁commercial	-3023
AB	-3024
GG	-3025
PE	-3026
SM	-3027
To	-3028
UH	-3029
cy	-3030
DER	-3031
IDE	-3032
OHN	-3033
Mart	-3034
eaks	-3035
time	-3036
▁Cho	-3037
▁McD	-3038
▁ble	-3039
▁emp	-3040
▁gro	-3041
▁lie	-3042
▁sad	-3043
▁Does	-3044
▁Maxi	-3045
▁cold	-3046
▁pack	-3047
▁shoo	-3048
▁thro	-3049
ughter	-3050
▁Janus	-3051
▁order	-3052
▁vagin	-3053
uddenly	-3054
▁anyway	-3055
▁chance	-3056
MEPHESTO	-3057
ysterion	-3058
▁Weather	-3059
▁forever	-3060
▁several	-3061
aaa	-3062
ray	-3063
▁Bu	-3064
▁PE	-3065
olks	-3066
pers	-3067
ping	-3068
ular	-3069
view	-3070
▁cop	-3071
▁sou	-3072
KYLER	-3073
pants	-3074
▁Frie	-3075
▁Gore	-3076
rushes	-3077
throws	-3078
▁clean	-3079
▁lunch	-3080
▁words	-3081
arently	-3082
▁Center	-3083
▁Dougie	-3084
▁answers	-3085
▁exactly	-3086
▁serious	-3087
▁happening	-3088
11	-3089
IEF	-3090
gly	-3091
uss	-3092
▁ep	-3093
ager	-3094
bert	-3095
keys	-3096
stem	-3097
▁Say	-3098
▁Ugh	-3099
▁dra	-3100
▁exp	-3101
oohoo	-3102
screen	-3103
stairs	-3104
▁Funny	-3105
▁Steve	-3106
▁allow	-3107
▁enjoy	-3108
▁truth	-3109
▁SKYLER	-3110
▁basket	-3111
▁celebr	-3112
▁except	-3113
▁turkey	-3114
▁dancing	-3115
▁killing	-3116
▁machine	-3117
▁monster	-3118
BC	-3119
WS	-3120
RUN	-3121
but	-3122
hee	-3123
sey	-3124
▁DO	-3125
IVER	-3126
hose	-3127
▁CRA	-3128
▁Est	-3129
▁Par	-3130
▁adv	-3131
▁cry	-3132
▁low	-3133
▁tun	-3134
IDENT	-3135
annel	-3136
▁Crow	-3137
▁cows	-3138
▁easy	-3139
▁pool	-3140
▁upon	-3141
lderly	-3142
softly	-3143
▁final	-3144
▁shirt	-3145
▁teeth	-3146
▁cannot	-3147
▁heaven	-3148
▁player	-3149
▁studio	-3150
▁putting	-3151
▁somethin	-3152
GH	-3153
UD	-3154
ITH	-3155
abb	-3156
let	-3157
und	-3158
▁IN	-3159
What	-3160
enty	-3161
▁Tim	-3162
▁sea	-3163
OMPER	-3164
grabs	-3165
order	-3166
ulous	-3167
unity	-3168
▁More	-3169
▁area	-3170
▁ends	-3171
▁form	-3172
▁luck	-3173
▁prom	-3174
▁tank	-3175
closes	-3176
▁CHIEF	-3177
▁Could	-3178
▁White	-3179
▁court	-3180
▁finds	-3181
▁seven	-3182
▁Timmih	-3183
▁corner	-3184
▁giving	-3185
▁longer	-3186
▁silent	-3187
▁stairs	-3188
▁worked	-3189
▁Friends	-3190
▁Nothing	-3191
▁Funnybot	-3192
▁continue	-3193
▁homeless	-3194
▁thousand	-3195
▁classroom	-3196
QU	-3197
eg	-3198
IAL	-3199
▁TH	-3200
irty	-3201
▁det	-3202
▁hom	-3203
▁opp	-3204
ELLEN	-3205
astic	-3206
rench	-3207
rises	-3208
▁Cher	-3209
▁NARR	-3210
▁Star	-3211
▁fill	-3212
itches	-3213
▁CAROL	-3214
▁CROWD	-3215
▁Crowe	-3216
▁Those	-3217
▁books	-3218
▁drugs	-3219
▁flute	-3220
▁pleas	-3221
ESIDENT	-3222
▁choice	-3223
▁fellas	-3224
▁gotten	-3225
▁throat	-3226
▁amazing	-3227
▁company	-3228
▁fingers	-3229
▁history	-3230
▁station	-3231
▁NARRATOR	-3232
▁hospital	-3233
▁reporter	-3234
▁president	-3235
'?	-3236
sl	-3237
amb	-3238
arc	-3239
lie	-3240
ror	-3241
▁RO	-3242
▁eh	-3243
▁hy	-3244
▁ur	-3245
....	-3246
akes	-3247
arch	-3248
avor	-3249
ided	-3250
irts	-3251
▁Jer	-3252
▁Lem	-3253
▁dem	-3254
▁ext	-3255
▁heh	-3256
▁lab	-3257
iving	-3258
▁AIDS	-3259
▁From	-3260
▁cook	-3261
▁grab	-3262
▁host	-3263
▁After	-3264
▁birth	-3265
▁blows	-3266
▁Welcome	-3267
▁changed	-3268
▁missing	-3269
▁football	-3270
▁starting	-3271
▁straight	-3272
▁certainly	-3273
NY	-3274
▁*	-3275
ert	-3276
rif	-3277
rrr	-3278
▁AT	-3279
angs	-3280
eels	-3281
iens	-3282
kins	-3283
oofs	-3284
▁mur	-3285
▁sol	-3286
AMBLA	-3287
selor	-3288
▁beer	-3289
▁cart	-3290
▁coat	-3291
▁dick	-3292
▁gold	-3293
▁lady	-3294
▁mass	-3295
▁neck	-3296
▁pans	-3297
▁tour	-3298
damned	-3299
eteria	-3300
▁CRAIG	-3301
▁JIMMY	-3302
▁Larry	-3303
▁broke	-3304
▁earth	-3305
▁pract	-3306
▁spirit	-3307
▁weight	-3308
▁Grandma	-3309
▁RICHARD	-3310
▁destroy	-3311
▁graders	-3312
▁basement	-3313
▁distance	-3314
▁Mysterion	-3315
DU	-3316
He	-3317
We	-3318
ka	-3319
ORE	-3320
OSE	-3321
bor	-3322
ift	-3323
iod	-3324
kin	-3325
obs	-3326
wor	-3327
▁NE	-3328
▁hi	-3329
cent	-3330
lect	-3331
▁App	-3332
▁ind	-3333
▁mem	-3334
▁pat	-3335
Cause	-3336
elson	-3337
emale	-3338
ocket	-3339
▁Comm	-3340
▁frog	-3341
▁prof	-3342
▁self	-3343
▁weak	-3344
ushing	-3345
▁agent	-3346
▁backs	-3347
▁booth	-3348
▁round	-3349
▁zooms	-3350
artment	-3351
athered	-3352
reaches	-3353
▁Easter	-3354
▁bigger	-3355
▁secret	-3356
▁strong	-3357
▁explain	-3358
"?	-3359
▁8	-3360
OOK	-3361
erd	-3362
len	-3363
mon	-3364
ubs	-3365
HERE	-3366
eeee	-3367
sits	-3368
uddy	-3369
▁ALL	-3370
▁Dis	-3371
▁Lee	-3372
▁ban	-3373
▁eng	-3374
▁gar	-3375
chair	-3376
drops	-3377
rives	-3378
▁Fine	-3379
▁Holy	-3380
▁cash	-3381
▁fest	-3382
▁fist	-3383
ishing	-3384
smiles	-3385
starts	-3386
▁First	-3387
▁Paris	-3388
▁eleph	-3389
▁smile	-3390
▁NAMBLA	-3391
▁Nelson	-3392
▁Police	-3393
▁charac	-3394
▁charge	-3395
▁church	-3396
▁covers	-3397
▁excuse	-3398
▁passes	-3399
▁rocket	-3400
▁feeling	-3401
▁confused	-3402
▁gathered	-3403
SW	-3404
GAY	-3405
MEM	-3406
ica	-3407
lin	-3408
AKOV	-3409
IEST	-3410
sees	-3411
uart	-3412
▁Mor	-3413
▁Pri	-3414
▁mad	-3415
arium	-3416
laugh	-3417
ograp	-3418
voice	-3419
winks	-3420
▁Coll	-3421
▁Four	-3422
▁bomb	-3423
▁ruin	-3424
atches	-3425
▁JAKOV	-3426
▁Looks	-3427
▁asked	-3428
▁cause	-3429
▁favor	-3430
▁folks	-3431
▁kicks	-3432
▁spend	-3433
▁trick	-3434
▁woods	-3435
▁worse	-3436
▁Cheesy	-3437
▁Weight	-3438
▁nothin	-3439
▁period	-3440
▁system	-3441
▁instead	-3442
▁shocked	-3443
No	-3444
edi	-3445
two	-3446
▁Pa	-3447
▁Tu	-3448
aked	-3449
ench	-3450
icop	-3451
ised	-3452
oops	-3453
▁Gir	-3454
▁foc	-3455
▁sle	-3456
ached	-3457
anket	-3458
asaur	-3459
urger	-3460
while	-3461
▁Kill	-3462
▁Lead	-3463
▁Time	-3464
▁cake	-3465
▁dear	-3466
▁fact	-3467
▁film	-3468
▁vote	-3469
iggles	-3470
▁Maury	-3471
▁alarm	-3472
▁react	-3473
▁ridic	-3474
▁Travis	-3475
▁turned	-3476
▁helicop	-3477
▁realize	-3478
▁writing	-3479
akovasaur	-3480
▁problems	-3481
!"]	-3482
▁Cr	-3483
ARRY	-3484
ELIE	-3485
KNOW	-3486
OOOO	-3487
STAN	-3488
anch	-3489
band	-3490
orth	-3491
some	-3492
▁BIG	-3493
▁caf	-3494
▁col	-3495
▁rat	-3496
▁thr	-3497
heads	-3498
jumps	-3499
oring	-3500
urday	-3501
▁Fuck	-3502
▁epis	-3503
▁exit	-3504
▁stom	-3505
stands	-3506
sticks	-3507
▁Black	-3508
▁Chief	-3509
▁Spark	-3510
▁candy	-3511
▁empty	-3512
▁teach	-3513
▁trash	-3514
▁treat	-3515
▁Jersey	-3516
▁Jewish	-3517
▁PRIEST	-3518
▁breath	-3519
▁figure	-3520
▁sexual	-3521
▁triang	-3522
▁Johnson	-3523
▁Perhaps	-3524
▁biggest	-3525
▁backyard	-3526
▁everywhere	-3527
ax	-3528
bl	-3529
ARE	-3530
rom	-3531
chor	-3532
esar	-3533
mand	-3534
shit	-3535
▁REP	-3536
▁emb	-3537
▁hum	-3538
athan	-3539
ickly	-3540
itors	-3541
itten	-3542
▁feet	-3543
▁skin	-3544
▁Field	-3545
▁Other	-3546
▁Roman	-3547
▁burst	-3548
▁grade	-3549
▁raise	-3550
▁weeks	-3551
▁wrote	-3552
lfriend	-3553
miwinks	-3554
▁Edward	-3555
▁Member	-3556
▁Stuart	-3557
▁fuckin	-3558
▁Grandpa	-3559
▁hanging	-3560
ORD	-3561
agg	-3562
ald	-3563
rup	-3564
ung	-3565
▁Um	-3566
▁si	-3567
hell	-3568
▁ant	-3569
▁tub	-3570
oween	-3571
ument	-3572
using	-3573
▁Jews	-3574
▁Josh	-3575
▁Only	-3576
▁Prof	-3577
▁died	-3578
▁hide	-3579
▁ones	-3580
▁vict	-3581
▁honey	-3582
▁sword	-3583
▁Dammit	-3584
▁Thomas	-3585
▁asleep	-3586
▁button	-3587
▁effect	-3588
▁lowers	-3589
▁moving	-3590
▁Canadian	-3591
▁Saturday	-3592
▁questions	-3593
!_	-3594
',	-3595
UL	-3596
DON	-3597
IND	-3598
TON	-3599
aah	-3600
ana	-3601
ipe	-3602
que	-3603
▁Ev	-3604
PARK	-3605
adio	-3606
hood	-3607
omin	-3608
stit	-3609
▁AAA	-3610
▁MAR	-3611
▁Res	-3612
▁Rob	-3613
▁Sky	-3614
▁lim	-3615
THING	-3616
isten	-3617
osing	-3618
▁Bono	-3619
▁Peru	-3620
▁crew	-3621
▁jack	-3622
▁nuts	-3623
▁shop	-3624
laughs	-3625
▁Agent	-3626
▁Poofs	-3627
▁Screw	-3628
▁Tuong	-3629
▁alive	-3630
▁bench	-3631
▁older	-3632
▁smell	-3633
▁using	-3634
▁Blaine	-3635
▁County	-3636
▁danger	-3637
▁months	-3638
▁notice	-3639
▁yellow	-3640
▁curtain	-3641
▁restaur	-3642
▁showing	-3643
▁REPORTER	-3644
▁Americans	-3645
▁Halloween	-3646
▁cafeteria	-3647
▁following	-3648
▁ourselves	-3649
DR	-3650
ym	-3651
▁¡	-3652
ESE	-3653
col	-3654
ses	-3655
▁30	-3656
LASS	-3657
STER	-3658
ests	-3659
izza	-3660
▁Rem	-3661
▁arg	-3662
▁deb	-3663
▁dig	-3664
▁mas	-3665
▁pod	-3666
comes	-3667
ution	-3668
▁Cool	-3669
▁cove	-3670
▁oper	-3671
▁shar	-3672
▁succ	-3673
aniels	-3674
ooking	-3675
▁Cesar	-3676
▁brown	-3677
▁exper	-3678
▁lying	-3679
▁snake	-3680
▁asking	-3681
▁bottom	-3682
▁finish	-3683
▁locker	-3684
▁public	-3685
▁simply	-3686
▁Special	-3687
▁calling	-3688
▁decided	-3689
▁screams	-3690
▁completely	-3691
.,	-3692
And	-3693
CHE	-3694
INS	-3695
abs	-3696
alk	-3697
mmm	-3698
▁12	-3699
▁Ba	-3700
▁Mu	-3701
BERT	-3702
OUTH	-3703
ammy	-3704
iers	-3705
play	-3706
urry	-3707
▁HBC	-3708
▁Isn	-3709
▁JON	-3710
▁Oho	-3711
▁abs	-3712
▁cal	-3713
▁map	-3714
ility	-3715
ksond	-3716
shows	-3717
▁Aide	-3718
▁BOYS	-3719
▁Fire	-3720
▁Frog	-3721
▁Pete	-3722
▁bust	-3723
▁dise	-3724
▁lots	-3725
▁sled	-3726
▁spot	-3727
▁Adams	-3728
▁LARRY	-3729
▁Power	-3730
▁climb	-3731
▁green	-3732
▁nurse	-3733
▁queef	-3734
▁saved	-3735
▁tough	-3736
ksondik	-3737
▁DOCTOR	-3738
▁aliens	-3739
▁bright	-3740
▁caught	-3741
▁climbs	-3742
▁crying	-3743
▁device	-3744
▁dining	-3745
▁hippie	-3746
▁statue	-3747
▁talent	-3748
▁talkin	-3749
▁twenty	-3750
▁Collins	-3751
▁Mexican	-3752
▁excited	-3753
▁perform	-3754
▁turkeys	-3755
▁Security	-3756
▁Tenorman	-3757
▁terrible	-3758
▁Choksondik	-3759
BI	-3760
SC	-3761
▁i	-3762
INK	-3763
set	-3764
▁BL	-3765
▁Oo	-3766
GENT	-3767
iled	-3768
lest	-3769
ored	-3770
ship	-3771
wait	-3772
wood	-3773
▁Bro	-3774
▁Tad	-3775
▁egg	-3776
▁log	-3777
▁mot	-3778
▁row	-3779
ology	-3780
ugger	-3781
▁Bush	-3782
▁calm	-3783
▁hill	-3784
▁hole	-3785
▁main	-3786
▁race	-3787
▁repl	-3788
▁tech	-3789
▁whis	-3790
dammit	-3791
resses	-3792
▁Mommy	-3793
▁Sweet	-3794
▁Three	-3795
▁among	-3796
▁cough	-3797
▁fault	-3798
▁fires	-3799
▁worth	-3800
▁McCorm	-3801
▁Priest	-3802
▁breaks	-3803
▁cancer	-3804
▁monkey	-3805
▁pirate	-3806
▁vagina	-3807
▁Marklar	-3808
▁covered	-3809
▁strange	-3810
▁applause	-3811
▁finished	-3812
▁presents	-3813
▁surround	-3814
▁triangle	-3815
▁surprised	-3816
▁terrorists	-3817
AMS	-3818
DAY	-3819
ICK	-3820
ISH	-3821
LET	-3822
OOD	-3823
PRO	-3824
URE	-3825
eal	-3826
eer	-3827
ito	-3828
▁EV	-3829
▁HE	-3830
▁RE	-3831
URSE	-3832
WHAT	-3833
ella	-3834
ging	-3835
raws	-3836
toff	-3837
▁COM	-3838
▁Daw	-3839
▁lay	-3840
▁net	-3841
asure	-3842
picks	-3843
ushed	-3844
▁chin	-3845
▁shad	-3846
▁wear	-3847
OWELIE	-3848
▁House	-3849
▁Kelly	-3850
▁silly	-3851
▁sneak	-3852
▁track	-3853
▁weren	-3854
assment	-3855
▁Sparky	-3856
▁brings	-3857
▁drives	-3858
▁	-3859
e	-3860
t	-3861
a	-3862
o	-3863
n	-3864
s	-3865
i	-3866
h	-3867
r	-3868
l	-3869
d	-3870
u	-3871
y	-3872
m	-3873
.	-3874
g	-3875
c	-3876
w	-3877
,	-3878
p	-3879
f	-3880
b	-3881
k	-3882
A	-3883
'	-3884
T	-3885
I	-3886
S	-3887
!	-3888
:	-3889
v	-3890
C	-3891
E	-3892
R	-3893
N	-3894
M	-3895
]	-3896
[	-3897
O	-3898
H	-3899
W	-3900
Y	-3901
?	-3902
_	-3903
L	-3904
K	-3905
B	-3906
D	-3907
G	-3908
P	-3909
-	-3910
F	-3911
U	-3912
J	-3913
j	-3914
"	-3915
x	-3916
V	-3917
z	-3918
q	-3919
1	-3920
*	-3921
2	-3922
0	-3923
3	-3924
4	-3925
5	-3926
(	-3927
;	-3928
)	-3929
9	-3930
X	-3931
Z	-3932
Q	-3933
6	-3934
7	-3935
8	-3936
$	-3937
#	-3938
/	-3939
&	-3940
—	-3941
é	-3942
¡	-3943
’	-3944
%	-3945
¿	-3946
á	-3947
í	-3948
ü	-3949
ñ	-3950
î	-3951
+	-3952
}	-3953
è	-3954
à	-3955
â	-3956
ö	-3957
{	-3958
ä	-3959
ó	-3960
>	-3961
|	-3962
É	-3963
ú	-3964
ư	-3965
”	-3966
⁄	-3967
°	-3968
Î	-3969
×	-3970
æ	-3971
ç	-3972
ò	-3973
÷	-3974
ă	-3975
Ω	-3976
Я	-3977
и	-3978
й	-3979
‘	-3980
“	-3981
∠	-3982
。	-3983
不	-3984
么	-3985
什	-3986
他	-3987
们	-3988
啊	-3989
在	-3990
干	-3991
我	-3992
的	-3993
真	-3994
知	-3995
诶	-3996
道	-3997
